INSERT INTO coffee_drink VALUES
	(1, 'Американо', '130 / 260', 'Маленький / Большой'),
    (2, 'Эспрессо', '130 / 260', 'Маленький / Большой'),
    (3, 'Латте', '135 / 270', 'Маленький / Большой'),
    (4, 'Горячий шоколад', '135 / 270', 'Маленький / Большой'),
    (5, 'Капучино', '140 / 280', 'Маленький / Большой'),
    (6, 'Ванильный раф', '140 / 280', 'Маленький / Большой'),
    (7, 'Ореховый шоколад', '145 / 290', 'Маленький / Большой'),
    (8, 'Моккачино', '145 / 290', 'Маленький / Большой'),
    (9, 'Фраппе Бейлис', '150 / 300', 'Маленький / Большой'),
    (10, 'Кокосовая матча', '150 / 300', 'Маленький / Большой');
                       
INSERT INTO coffee_additive VALUES
    (1, 'Сахар', 20),
    (2, 'Молоко', 30),
    (3, 'Взбитые сливки', 50),
    (4, 'Корица', 50),
    (5, 'Дробленный шоколад', 70),
    (6, 'Сироп', 70),
    (7, 'Маршмеллоу', 70),
    (8, 'Ягоды', 80),
    (9, 'Орехи', 90),
    (10, 'Мороженое', 100);

INSERT INTO Bakery VALUES
    (1, 'Брауни-Печенье', 110, 454),
    (2, 'Круассан сливочный', 80, 374),
    (3, 'Круассан шоколадный', 100, 469),
    (4, 'Гранола с йогуртом', 130, 226),
    (5, 'Розмариновое печенье', 30, 127),
    (6, 'Миндальное печенье', 45, 404);